{
  "description": [
    "Le club Trampoline Intercité fut fondé en 1995 par France Bouffard et Michel Boucher. Ce club maintenant reconnu comme un club de haut niveau a fait ses débuts avec un seul trampoline dans le fond d'une cour de jardin à Trois-Rivières. Le nom du club provient du fait qu'à cette époque les clubs sportifs étaient divisés selon les différents quartiers de la ville. Dans une optique d'inclusion, le club en devenir prit l'initiative d'ouvrir ses portes à tous les quartiers de Trois-Rivières.",
    "Le club prit de l'expansion en augmentant progressivement son nombre d'athlètes et en faisant son apparition sur la scène compétitive. Les fondateurs du club avaient tout de suite vu le potentiel de ce sport méconnu qui fit son apparition aux Jeux olympiques de Sidney en 2000. La même année, le club se joignait au programme Sport-Étude de l'Académie les Estacades. Vu son équipe de trampolinistes grandissante, le club s'installa au centre Jean-Noël Trudel jusqu'en 2008. En 2007, soit 12 ans après sa fondation, Trampoline Intercité voyait sa première athlète prendre part à un championnat mondial par groupe d'âge.",
    "Récoltant des honneurs sur la scène régional, provincial, national et même international, le club de trampoline trifluvien ne cessait de grandir en nombre. En plus du secteur compétitif, le club se spécialise en trampoline récréatif, offrant des cours à tous les groupes d'âge et ce depuis le commencement. En fin d'année 2008, l'organisation sportive déménagea dans les gymnases du centre de formation Bel-Avenir. Ces années furent également souriantes pour le club, qui continua à se démarquer au secteur compétitif. Notamment en classant sa plus grande délégation d'athlète en 2013, pour les championnats canadiens, soit 6 participants.",
    "En 2015, le club emménagea dans l'ancienne Église St-Cécile, où il est toujours installé présentement. Trampoline Intercité compte aujourd'hui 9 trampolines à ses installations, un double-mini trampoline, plus de 400 membres, dont 50 au secteur compétitif. Trampoline Intercité ne cesse de s'imposer sur la scène provinciale, se classant dans les meilleurs clubs de la province.",
    "France Bouffard, qui a fondé le club, est toujours l'entraineur à la tête de l'équipe de compétition. Elle gère cet important contingent avec l'aide des entraineurs Frédérique Boucher, Elsa Boudreau, Audrey St-Arnaud, Sara-Jade Berthiaume ainsi que de nombreux moniteurs-athlètes pour le secteur récréatif."
  ],
  "principles": "Le plaisir dans le sport, l'athlète au coeur de nos priorités, l'esprit d'équipe en tout temps, le dépassement de soi, la qualité des entraînements, la certification de nos entraîneurs",
  "values": [
    "développement",
    "sécurité",
    "respect",
    "confiance",
    "équité",
    "leadership",
    "plaisir"
  ]
}
